Repository: joey-gm/GICS
Catalog: Sources/GICS/Resources/Definition.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_pt, ru, zh_hans, zh_hant

source: Drilling contractors or owners of drilling rigs that contract their services for drilling wells.
de: Anbieter von Bohrdiensten oder Inhaber von Ölförder- und -bohrausrüstungen, die ihre Bohrdienste anbieten.
es: Contratistas de perforación o propietarios de torres de perforación que contratan sus servicios para perforar pozos.
fr: Sociétés de forage ou propriétaires de plateformes de forage qui offrent leurs services pour les puits de forage.
it: Imprese di perforazione o proprietari di impianti di perforazione che appaltano i loro servizi per la perforazione di pozzi.
ja: 掘削請負会社、または掘削装置を所有しており油田掘削サービスを請け負う業者。
ko: 유정 시추를 위해 서비스 계약을 체결한 시추 계약업자 또는 시추 장치 소유자.
pt_pt: Empresas de perfuração ou proprietários de aparelhos de perfuração que contratam seus serviços para a perfuração de poços.
ru: Буровые подрядные фирмы или владельцы буровых установок, предоставляющие услуги по бурению скважин.
zh_hans: 承包钻井服务的钻井承包商或拥有钻机的公司。
zh_hant: 鑽井承包商或鑽井設備所有者，這些鑽井設備簽訂了鑽井服務合約。

source: Manufacturers of equipment, including drilling rigs and equipment, and providers of supplies and services to companies involved in the drilling, evaluation and completion of oil and gas wells.
de: Hersteller von Ausrüstungsgegenständen, einschließlich Bohrgeräten, -türmen und -inseln, und Anbieter von Diensten und Ausrüstung für Unternehmen, die an der Bohrung, Bewertung und Fertigstellung von Öl- und Gasbohrlöchern beteiligt sind.
es: Fabricantes de equipos, como torres y equipos de perforación, proveedores de suministros y servicios para empresas dedicadas a la perforación, evaluación y explotación de pozos petrolíferos y gasíferos.
fr: Fabricants d’équipement, y compris les plateformes et les équipements de forage, et fournisseurs de produits et de services aux entreprises actives dans le forage, l’évaluation et la réalisation de puits gaziers et pétroliers.
it: Produttori di attrezzature, inclusi impianti di perforazione e attrezzature dedicate, e fornitori di approvvigionamenti e servizi per le aziende coinvolte nella perforazione, la valutazione e il completamento di pozzi di petrolio e gas.
ja: 掘削装置・設備を含む装置製造会社、および、石油・ガス油田の掘削、油層評価、仕上げを行う会社に用品やサービスを提供する会社。
ko: 시추 장치 및 장비를 포함한 장비 제조업체, 그리고 석유와 가스 유정의 시추, 평가, 생산준비와 관련된 기업들에게 공급품과 서비스를 제공하는 업체.
pt_pt: Fabricantes de equipamento, incluindo sondas e equipamento de perfuração e fornecedores de suprimentos e serviços para empresas envolvidas na perfuração, avaliação e completação de poços de petróleo e gás.
ru: Производители оборудования, в том числе буровых установок и оборудования; поставщики материалов и услуг компаниям, занятым в бурении, оценке и освоении нефтяных и газовых скважин.
zh_hans: 包括钻机及钻井设备在内的设备制造商，以及向涉及石油与天然气井的钻探、评估和完井的公司提供用品和服务的公司。
zh_hant: 包括鑽機及鑽井設備在內的設備製造商，以及向那些涉及石油與天然氣井的鑽探、評估和完井的公司提供用品和服務的公司。

source: Integrated oil companies engaged in the exploration & production of oil and gas, as well as at least one other significant activity in either refining, marketing and transportation, or chemicals.
de: Integrierte Erdölunternehmen, die in der Exploration und Produktion von Erdöl- und Erdgasprodukten tätig sind und mindestens einer weiteren wichtigen Tätigkeit in den Bereichen Raffinierung, Vermarktung und Transport oder Chemikalien nachgehen.
es: Empresas petroleras integradas dedicadas a la exploración y producción de petróleo y gas, asi como alguna otra actividad importante relacionada con el refinado, comercialización y transporte, o productos químicos.
fr: Compagnies pétrolières intégrées spécialisées dans l’exploration et la production de pétrole et de gaz, ainsi que dans au moins une autre activité importante suivante : raffinage, commercialisation et transport, ou produits chimiques.
it: Compagnie petrolifere integrate impegnate nella prospezione e produzione di petrolio e gas, nonché in almeno un’altra attività significativa nei settori della raffinazione, della commercializzazione e del trasporto oppure nell’ambito delle sostanze chimiche.
ja: 石油・ガスの探査・開発を行い、精製・販売・輸送・化学品製造のいずれか少なくとも一分野において顕著な活動が見られる総合石油会社。
ko: 석유와 가스의 탐사 및 생산과 관련된 종합 석유 회사로서, 정유, 마케팅, 수송, 화학 중 최소한 한 가지의 다른 주요 활동을 하는 기업.
pt_pt: Empresas petrolíferas integradas que se dedicam à exploração e produção de petróleo e gás, assim como pelo menos uma outra atividade significativa nas áreas de refino, comercialização e transporte, ou produtos químicos.
ru: Интегрированные нефтяные компании, занятые разведкой и добычей нефти и газа, а также как минимум одним из других основных видов деятельности по переработке, сбыту и транспортировке нефти, газа или химической продукции.
zh_hans: 从事石油及天然气勘探与生产，并且在炼制、营销、运输或者石油化工四項之中至少一項领域有大量业务的综合性石油公司。
zh_hant: 從事石油及天然氣勘探與生產，並且至少在煉製、行銷和運輸或石油化工領域有大量業務的綜合性石油公司。

source: Companies engaged in the exploration and production of oil and gas not classified elsewhere.
de: Unternehmen, die in der Exploration und Produktion von Erdöl und Erdgas tätig sind und nicht anderweitig klassifiziert sind.
es: Empresas dedicadas a la exploración y producción de petróleo y gas no incluidas en otra clasificación.
fr: Sociétés spécialisées dans l’exploration et la production de pétrole et de gaz n’appartenant à aucune autre catégorie.
it: Aziende impegnate nella prospezione e produzione di petrolio e gas non classificate in altri ambiti.
ja: 他のグループに分類されていない石油・ガスの探査・開発を行う会社。
ko: 다른 부문으로 분류되지 않은 석유와 가스의 탐사 및 생산 관련 기업.
pt_pt: Empresas envolvidas na exploração e produção de petróleo e gás não classificadas em nenhum outro lugar.
ru: Компании, занятые разведкой и добычей нефти и газа и не включенные в другие группы.
zh_hans: 从事石油及天然气勘探与生产（未归类于别处）的公司。
zh_hant: 從事石油及天然氣勘探和生產而未歸類於別處的公司。

source: Companies engaged in the refining and marketing of oil, gas and/or refined products not classified in the Integrated Oil & Gas or Independent Power Producers & Energy Traders Sub-Industries.
de: Unternehmen, die sich mit dem Raffinieren und Vermarkten von Öl, Gas und/oder Raffinerieerzeugnissen beschäftigen und die nicht der Branche „Integrierte Öl- und Gas- oder Unabhängige Energieproduzenten und Energiehändler“ angehören.
es: Empresas dedicadas al refinado y mercadeo de petróleo y gas, asi como de productos refinados no clasificados en las subindustrias de petróleo y gas integrados o de los Productores de electricidad y operadores de energía independientes.
fr: Sociétés spécialisées dans le raffinage et la commercialisation de produits pétroliers, de gaz et/ou de produits raffinés et non-classées dans les sous-industries de compagnies gazières et pétrolières intégrées, ou de producteurs indépendants d’électricité et du commerce d’énergie.
it: Aziende operanti nel settore della raffinazione e commercializzazione di petrolio, gas e/o prodotti raffinati non classificati nei sottosettori “Petrolio e gas integrati” o “Produttori indipendenti di energia elettrica e commercianti di energia”.
ja: 石油・ガスおよび精製品の精製、販売を行う会社で、産業サブグループの「総合石油・ガス」または「独立系発電事業者・エネルギー販売業者」に分類されていない会社。
ko: 종합 석유 및 가스' 또는 '독립 전력 생산업체 & 에너지 거래업체'로 분류되지 않은 석유, 가스 및/또는 정유 제품의 정유 및 마케팅과 관련된 회사.
pt_pt: Empresas envolvidas no refino e comercialização de petróleo, gás e/ou produtos refinados não classificados nas Sub-Indústrias de Petróleo e Gás Integrados ou de Produtores Independentes de Energia e de Comerciantes de Energia.
ru: Компании, занятые переработкой и сбытом нефти, газа и (или) нефтегазопродуктов, не включенные в подотрасли «Интегрированные нефтяные и газовые компании» или «Независимые компании по производству и сбыту энергии».
zh_hans: 从事石油、天然气和/或炼制产品的炼制和营销（未归类于“综合性石油与天然气企业”或者“独立电力生产商与能源贸易商”子行业）的公司。
zh_hant: 從事石油、天然氣及/或煉製產品的煉製和行銷，而未歸類於「綜合性石油與天然氣企業」或者「獨立電力生產商與能源貿易商」子行業的公司。

source: Companies engaged in the storage and/or transportation of oil, gas and/or refined products. Includes diversified midstream natural gas companies, oil and refined product pipelines, coal slurry pipelines and oil & gas shipping companies.
de: Unternehmen, die sich mit der Lagerung und/oder dem Transport von Öl, Gas und/oder Raffinerieerzeugnissen beschäftigen. Eingeschlossen sind auch diversifizierte Erdgasunternehmen im Midstream-Geschäft, Pipelines für Erdöl und Raffinerieerzeugnisse, Pipelines für Kohlenschlamm und Spediteure für Öl und Gas.
es: Empresas dedicadas al almacenamiento y/o transporte de petróleo, gas o productos refinados. Se incluyen empresas distribuidoras de gas natural diversificadas que deben hacer frente a mercados competitivos, a oleoductos y conductos para productos refinados, conductos para transporte de carbón y empresas de distribución de gas y petróleo.
fr: Sociétés spécialisées dans le stockage et/ou le transport des produits pétroliers, de gaz et/ou de produits raffinés. Sont incluses les compagnies de gaz naturel diversifiées du secteur médian, les conduites d’acheminement des produits pétroliers et des produits raffinés, les conduites d’acheminement des boues de charbon et les entreprises de transport de pétrole et de gaz.
it: Aziende operanti nel settore dello stoccaggio e/o del trasporto di petrolio, gas e/o prodotti raffinati. Comprende le aziende diversificate del settore del gas naturale midstream, gli oleodotti e oleodotti per prodotti raffinati, le condotte per il carbone e le compagnie di navigazione operanti nei settori petrolifero e del gas.
ja: 石油・ガスおよび精製品の貯蔵および輸送を行う会社。各種中流（ミッドストリーム）天然ガス供給会社、石油および精製品のパイプライン、石炭スラリーパイプライン、石油・ガス輸送会社を含む。
ko: 석유, 가스 및/또는 정유 제품의 저장 및/또는 수송과 관련된 회사. 시장 경쟁이 치열한 다각화된 중간단계 천연 가스 회사, 석유 및 정유 제품 수송관 회사, 석탄 슬러리 수송관 회사, 석유 및 가스 선적 회사를 포함.
pt_pt: Empresas envolvidas na armazenagem e/ou transporte de petróleo, gás e/ou produtos refinados. Inclui empresas de gás natural de médio porte e diversificadas, oleodutos de petróleo e de produtos refinados, oleodutos de carvão liquefeito e companhias de embarque de petróleo e gás.
ru: Компании, занятые хранением и (или) транспортировкой нефти, газа и (или) продуктов их переработки. В данную группу включены диверсифицированные компании, эксплуатирующие газопроводы, нефтепроводы и нефтепродуктопроводы, пульпопроводы, а также нефте- и газотранспортные компании.
zh_hans: 从事石油、天然气和/或炼制产品储存和运输的公司。包括经营中游业务的多元化天然气公司、石油和炼制产品管道公司、煤泥管道公司以及石油与天然气运输公司。
zh_hant: 從事石油、天然氣及／或精煉產品儲存及／或運輸的公司。包括經營中游業務的多元化天然氣公司、石油和煉製產品管道公司、煤泥管道公司以及石油與天然氣運輸公司。

source: Companies primarily involved in the production and mining of coal, related products and other consumable fuels related to the generation of energy. Excludes companies primarily producing gases classified in the Industrial Gases Sub-Industry and companies primarily mining for metallurgical (coking) coal used for steel production.
de: Unternehmen, die sich hauptsächlich mit der Herstellung und dem Abbau von Kohle, verwandten Produkten und anderen nicht-erneuerbaren Brennstoffen zur Energieerzeugung beschäftigen. Ausgeschlossen sind Unternehmen, die hauptsächlich Gase herstellen und die der Branche „Industriegase“ angehören sowie Unternehmen, die hauptsächlich Hüttenkoks (Kokskohle) für die Stahlproduktion abbauen.
es: Empresas dedicadas principalmente a la producción y extracción de carbón, de productos relacionados y de otros combustibles de consumo relacionados con la generación de energía. Quedan excluidas las empresas que producen principalmente gases clasificados en la Sub-Industria de Gases Industriales y empresas mineras dedicadas principalmente a la producción metalurgica de carbón utilizado para la producción de acero.
fr: Sociétés qui font partie principalement de la production et l’exploitation de charbon, de produits connexes, et d’autres combustibles liés à la production d’énergie. Ne sont pas incluses les sociétés qui produisent principalement des gaz et qui sont classées dans la sous-industrie des gaz industriels, ainsi que les sociétés qui exploitent principalement le charbon métallurgique (cokéfaction) utilisé dans la production d’acier.
it: Aziende attive principalmente nella produzione e nell’estrazione di carbone, prodotti affini e altri combustibili di consumo connessi alla produzione di energia. Sono escluse le aziende che producono principalmente gas classificati nel sottosettore dei Gas industriali e le aziende che estraggono principalmente carbone coke utilizzato per la produzione di acciaio.
ja: 石炭、関連製品、およびエネルギー生成に関連するその他消耗燃料の開発や採掘を主に行う会社。産業サブグループの「工業用ガス」に分類される、主にガスを製造する会社及び鉄鋼生産用の冶金石炭の採掘会社は除く。
ko: 석탄 채굴 및 생산, 관련 상품, 에너지 생성과 관련된 기타 소비재연료를 주로 취급하는 기업. '산업용 가스' 하부산업으로 분류되는 가스를 주로 생산하는 기업 및 철강 생산에 사용되는 코크스용 석탄을 주로 채굴하는 기업을 제외.
pt_pt: Empresas envolvidas principalmente na produção e mineração de carvão, produtos relacionados e outros combustíveis de consumo relacionados à geração de energia. Exclui empresas que produzam principalmente gases classificados na sub-indústria de Gases Industriais e empresas de mineração principalmente de carvão metalúrgico (coque), utilizado na produção de aço.
ru: Компании, занимающиеся в основном производством и добычей угля, сопутствующих продуктов и других видов потребляемого топлива, связанного с генерированием электроэнергии. Данная группа не включает компании, занимающиеся в основном производством газов и включенные в подотрасль «Промышленные газы», и компании, занимающиеся добычей металлургического (коксующегося) угля, используемого для производства стали.
zh_hans: 主要从事生产与开采煤、相关产品以及其它与能源生产相关的供消费用燃料的公司。不包括归类于“工业气体”子行业中主要从事生产工业气体的公司以及主要从事开采使用在钢铁生产的冶金焦煤公司。
zh_hant: 主要從事生產與開採煤、相關產品以及其他與能源生產相關的供消費用燃料的公司。不包括那些歸類於「工業氣體」子行業中主要從事生產工業氣體的公司以及主要從事開採鋼鐵生產用冶金焦煤的公司。

source: Companies that primarily produce industrial chemicals and basic chemicals. Including but not limited to plastics, synthetic fibers, films, commodity-based paints & pigments, explosives and petrochemicals. Excludes chemical companies classified in the Diversified Chemicals, Fertilizers & Agricultural Chemicals, Industrial Gases, or Specialty Chemicals Sub-Industries.
de: Unternehmen, die hauptsächlich Industrie- und Grundchemikalien herstellen. Dazu gehören u. a. Kunststoffe, synthetische Fasern, Filme, Farben und Pigmente auf Rohstoffbasis, Sprengstoffe und Petrochemikalien. Ausgeschlossen sind Chemieunternehmen, die den Branchen „Diverse Chemikalien“, „Düngemittel und Agrochemikalien“, „Industriegase“ oder „Spezialchemikalien“ angehören.
es: Empresas dedicadas principalmente a la elaboración de productos químicos industriales y básicos. Se incluyen, entre otros, plásticos, fibras sintéticas, películas, pinturas y pigmentos, explosivos y productos petroquímicos. Se excluyen las empresas químicas incluidas en las ramas Productos Químicos Diversos, Fertilizantes y Agroquímicos, Gases Industriales o Productos Químicos Especializados.
fr: Sociétés qui produisent principalement des produits chimiques industriels et des produits chimiques de base. Sont inclus, sans s’y limiter, les fabricants de plastiques, de fibres synthétiques, de films, de peintures et pigments à partir de produits de base, d’explosifs et de produits pétrochimiques. Ne sont pas incluses les sociétés classées dans les sous-industries des produits chimiques diversifiés, des engrais et produits chimiques agricoles, des gaz industriels ou des produits chimiques spécialisés.
it: Aziende che producono principalmente prodotti chimici industriali e di base, compresi, a titolo esemplificativo, plastica, fibre sintetiche, pellicole, vernici e pigmenti a base di materie prime, esplosivi e prodotti petrolchimici. Sono escluse le imprese chimiche classificate nei sottosettori dei Prodotti chimici diversificati, dei Fertilizzanti e prodotti chimici per uso agricolo, dei Gas industriali o dei Prodotti chimici speciali.
ja: 主に工業用化学薬品や基礎化学薬品を製造する会社。プラスチック、化学繊維、フィルム、商品別塗料・顔料、火薬類、石油化学製品等を含む。産業サブグループの「総合化学」、「肥料・農薬」、「工業用ガス」、「特殊化学品」に分類されている化学薬品会社は除く。
ko: 산업용 화학제품과 기초 화학제품을 주로 생산하는 기업. 플라스틱 제품, 합성섬유, 필름, 범용 도료와 안료, 폭발물, 석유화학 제품을 포함하되 이에 제한되지 않음. ‘다양한 화학제품’, ‘화학비료와 농약’, ‘산업용 가스’, ‘특수 화학제품’ 하부산업으로 분류되는 화학 기업은 제외.
pt_pt: Empresas que produzem principalmente produtos químicos industriais e produtos químicos básicos. Incluindo mas não limitado a plásticos, fibras sintéticas, filmes, tintas e pigmentos baseados em produtos de base, explosivos e produtos petroquímicos. Exclui empresas químicas classificadas nas Sub-Indústrias de Químicos Diversificados, Fertilizantes e Produtos Químicos Agrícolas, Gases Industriais, ou Produtos Químicos Especializados.
ru: Компании, занимающиеся в основном производством химических веществ промышленного назначения и основных химических веществ, в том числе пластических масс, синтетических волокон, пленок, красителей и пигментов из основных химических веществ, взрывчатых веществ и нефтехимической продукции. В данную группу не входят химические компании, включенные в подотрасли «Диверсифицированные химические компании», «Производство удобрений и химической продукции сельскохозяйственного назначения», «Производство промышленных газов» или «Производство химических веществ специального назначения».
zh_hans: 主要从事生产工業化工原料以及基本化工产品的公司。包括但不仅限于塑料、合成纤维、胶片、日用涂料与颜料、爆炸物以及石油化工产品。不包括归类于“多种化学制品”、“化肥与农用药剂”、“工业气体”或者“特种化学制品”子行业的化工品公司。
zh_hant: 主要從事生產化工原料以及基本化工產品的公司。這些產品包括但不限於塑膠、合成纖維、膠片、日用塗料與顏料、爆炸品以及石油化工產品。不包括那些歸類於「多元化學製品」、「化肥與農用藥劑」、「工業氣體」或者「特種化學製品」子行業中的化工品公司。

source: Manufacturers of a diversified range of chemical products not classified in the Industrial Gases, Commodity Chemicals, Specialty Chemicals or Fertilizers & Agricultural Chemicals Sub-Industries.
de: Hersteller von diversen Chemieprodukten, die nicht den Branchen „Industriegase“, „Grundchemikalien“, „Spezialchemikalien“ oder „Düngemittel und Agrochemikalien“ angehören.
es: Empresas dedicadas a la elaboración de una amplia gama de productos químicos, no incluidos en las ramas de Gases Industriales, Productos Químicos Generales, Productos Químicos Especializados o Fertilizantes y Agroquímicos.
fr: Fabricants d’une gamme diversifiée de produits chimiques non-classés dans les sous-industries des gaz industriels, des produits chimiques de base, des produits chimiques spécialisés ou des engrais et produits chimiques agricoles.
it: Produttori di una gamma diversificata di prodotti chimici non classificati nei sottosettori dei Gas industriali, dei Prodotti chimici di base, dei Prodotti chimici speciali o dei Fertilizzanti e prodotti chimici per uso agricolo.
ja: 産業サブグループの「工業用ガス」、「基礎化学品」、「特殊化学品」、「肥料・農薬」に分類されていない各種化学品製造会社。
ko: ‘산업용 가스’, ‘범용 화학제품’, ‘특수 화학제품’, ‘화학비료와 농약’ 하부산업으로 분류되지 않은 다각화된 화학 제품군 제조업체.
pt_pt: Fabricantes de uma gama diversificada de produtos químicos não classificados nas Sub-Indústrias de Gases Industriais, Mercadorias Químicas, Químicos Especializados ou Fertilizantes e Produtos Químicos Agrícolas.
ru: Производители диверсифицированной номенклатуры химических веществ, не включенные в подотрасли «Производство промышленных газов», «Производство основных химических веществ», «Производство химических веществ специального назначения» или «Производство удобрений и химической продукции сельскохозяйственного назначения».
zh_hans: 各样化学制品（未归类于“工业气体”、“商品化工”、“特种化学制品”或者“化肥与农用药剂”子行业）的制造商。
zh_hant: 各元化學製品，而未歸類於「工業氣體」、「商品化工」、「特種化學製品」或「化肥與農用藥劑」子行業中的製造商。

source: Producers of fertilizers, pesticides, potash or other agriculture-related chemicals not classified elsewhere.
de: Hersteller von Düngemitteln, Pestiziden, Pottasche und anderen landwirtschaftlichen Chemikalien, die nicht einer der übrigen Branchen angehören.
es: Empresas dedicadas a la elaboración de fertilizantes, pesticidas, potasa u otros productos químicos relacionados con la agricultura no incluidas en otras clasificaciones.
fr: Producteurs d’engrais, de pesticides, de potasse ou d’autres produits chimiques liés à l’agriculture et n’appartenant à aucune autre catégorie.
it: Produttori di fertilizzanti, pesticidi, cloruro di potassio o altri prodotti chimici correlati all’agricoltura non classificati altrove.
ja: 肥料、殺虫剤、カリ、および他のグループに分類されていない農業関連化学薬品の製造を行う会社。
ko: 다른 부문으로 분류되지 않은 화학비료, 살충제, 가성칼리 또는 기타 농업 관련 화학제품의 생산업체.
pt_pt: Produtores de fertilizantes, pesticidas, potassa ou outros produtos químicos relacionados à agricultura não classificados em nenhum outro lugar.
ru: Производители удобрений, пестицидов, калийных веществ или других химических веществ сельскохозяйственного назначения, не включенные в другие группы.
zh_hans: 生产化肥、杀虫剂、碳酸钾、或者与农业有关的化学药品（未归类于别处）的公司。
zh_hant: 生產化肥、殺蟲劑、鉀鹽、或與農業有關的化學藥品而未歸類於別處的公司。

source: Manufacturers of industrial gases.
de: Hersteller von Industriegasen.
es: Empresas dedicadas a la producción de gases industriales.
fr: Producteurs de gaz industriels.
it: Produttori di gas industriali.
ja: 工業用ガスの製造会社。
ko: 산업용 가스 제조업체.
pt_pt: Fabricantes de gases industriais.
ru: Производители промышленных газов.
zh_hans: 工业气体制造商。
zh_hant: 工業氣體製造商。

source: Companies that primarily produce high value-added chemicals used in the manufacture of a wide variety of products, including but not limited to fine chemicals, additives, advanced polymers, adhesives, sealants and specialty paints, pigments and coatings.
de: Unternehmen, die hauptsächlich Chemikalien mit hoher Wertschöpfung herstellen, die bei der Herstellung einer breit gefächerten Produktpalette eingesetzt werden. Dazu gehören u. a. Feinchemikalien, Additive, hoch entwickelte Polymere, Klebstoffe, Dichtungsmittel und Spezialfarben, Pigmente und Spezialbeschichtungen.
es: Empresas dedicadas principalmente a la elaboración de productos químicos de alto valor añadido, utilizados en la fabricación de una gran variedad de productos como, entre otros, químicos refinados, aditivos, polímeros avanzados, adhesivos, selladores, pinturas especiales, pigmentos y revestimientos especializados.
fr: Sociétés qui produisent principalement des produits chimiques à haute valeur ajoutée et utilisés dans la fabrication de nombreux produits, y compris, sans s’y limiter, les produits de chimie fine, additifs, polymères avancés, adhésifs, mastics, peintures spécialisées, pigments et enduits.
it: Aziende che producono principalmente prodotti chimici ad alto valore aggiunto utilizzati nella fabbricazione di un’ampia gamma di prodotti, tra cui, a titolo esemplificativo, prodotti di chimica fine, additivi, polimeri avanzati, adesivi, sigillanti e vernici speciali, pigmenti e rivestimenti.
ja: 精製化学製品、添加剤、高分子、接着剤、密閉剤、特殊塗料・顔料、コーティング剤等の各種製品の製造に使用される高付加価値化学品を主に製造する会社。
ko: 정밀 화학제품, 첨가제, 고급 폴리머, 접착제, 실란트와 특수 도료, 안료, 코팅제를 포함하되 이에 제한되지 않는 광범위한 제품의 제조에 사용되는 고부가가치 화학제품을 주로 생산하는 기업.
pt_pt: Empresas que produzem principalmente químicos de alto valor agregado, utilizados no fabrico de uma ampla variedade de produtos, incluindo, mas não se limitando a produtos químicos finos, aditivos, polímeros avançados, adesivos, selantes e tintas especializados, pigmentos e revestimentos.
ru: Компании, занимающиеся в основном производством химических веществ с высокой долей добавленной стоимости, используемых в производстве широкого спектра продукции, в том числе химических продуктов тонкого органического синтеза, добавок, сложных полимеров, клеев, изоляционных материалов и специальных красок, пигментов и покрытий.
zh_hans: 主要生产用于制造各种产品的高附加值化学制品的公司，这些制品包括但不仅限于精细化学品、添加剂、高级聚合物、粘合剂、密封剂以及特种涂料、颜料和涂层。
zh_hant: 主要生產用於製造各種產品的高附加值化學製品的公司，這些製品包括但不限於精細化學品、添加劑、高級聚合物、粘合劑、密封劑以及特種塗料、顏料和塗層。
